Repository: FreePBX/arimanager
Catalog: i18n/*/LC_MESSAGES/arimanager.po
Languages: de_de, es_es, fa_ir, fr_fr, it, pl, pt_br, ru_ru, vi

source: Asterisk REST Interface Users
de_de: Asterisk REST Interface Benutzer
fa_ir: کاربران واسط استریسک REST
fr_fr: Interface Utilisateur Asterisk REST
it: Utenti Asterisk REST Interface
pl: Użytkownicy interfejsu Asterisk REST
pt_br: Usuários da Interface REST Asterisk
ru_ru: Пользователи Asterisk REST Interface
vi: Người dùng giao diện Asterisk REST

source: Creating ARI Manager Table
ru_ru: Создание таблицы управления ARI

source: Delete
de_de: Löschen
fa_ir: حذف
fr_fr: Supprimer
it: Cancella
pl: Kasuj
pt_br: Deletar
ru_ru: Удалить
vi: Xóa

source: Dropping ARI Manager Table
ru_ru: Удаление таблицы управления ARI

source: Edit Asterisk REST Interface User
de_de: Benutzer bearbeiten
fa_ir: ویرایش کاربر واسط استریسک REST
fr_fr: Éditer l'utilisateur de l'interface REST d'Asterisk
it: Modifica Utente Asterisk REST Interface
pl: Edytowanie użytkownika interfejsu Asterisk REST
pt_br: Editar Usuário da Interface REST Asterisk
ru_ru: Редактировать пользователя Asterisk REST Interface
vi: Hiệu chỉnh giao diện người dùng Asterisk REST

source: No
de_de: Nein
fa_ir: خیر
fr_fr: Non
pl: Nie
pt_br: Não
ru_ru: Нет
vi: Không

source: REST Interface User Name
de_de: REST-Interface Benutzername
fa_ir: نام کاربری واسط استریسک REST
fr_fr: Nom d'utilisateur de l'interface REST
it: Nome Utente REST Interface
pl: Nazwa użytkownika interfejsu REST
pt_br: Nome de Usuário de Interface REST
ru_ru: Имя пользователя интерфейса REST
vi: Tên người dùng giao diện REST

source: REST Interface User Password
de_de: Benutzer-Passwort für REST-Interface
fa_ir: رمز عبور واسط استریسک REST
fr_fr: Mot de passe de l'utilisateur de l'interface REST
it: Password Utente REST Interface
pl: Hasło użytkownika interfejsu REST
pt_br: Senha de Usuário da Interface REST
ru_ru: Пароль пользователя интерфейса REST
vi: Mật khẩu ngừời dùng giao diện REST

source: Remove FreePBX Advanced Settings
ru_ru: Удалить Расширенные настройки FreePBX

source: Reset
de_de: Zurücksetzen
fa_ir: بازنشانی
fr_fr: Réinitialiser
it: Ripristina
pl: Ponowne ustawienia
pt_br: Desfazer
ru_ru: Сброс
vi: Cài đặt lại

source: Submit
de_de: Bestätigen
fa_ir: ثبت
fr_fr: Soumettre
it: Invia
pl: Zatwierdź
pt_br: Enviar
ru_ru: Применить
vi: Gửi đi

source: Sucessfully Added User
de_de: Benutzer erfolgreich hinzugefügt
fa_ir: کاربر با موفقیت اضافه شد
fr_fr: Utilisateur ajouté avec succès
it: Utente aggiunto correttamente
pl: Dodanie użytkownika zakończone sukcesem
pt_br: Usuário adicionado com sucesso
ru_ru: Пользователь успешно добавлен
vi: Đã thêm người dùng thành công

source: Sucessfully Deleted User
de_de: Benutzer erfolgreich gelöscht
fa_ir: کاربر با موفقیت حذف شد
fr_fr: Utilisateur supprimé avec succès
it: Utente eliminato correttamente
pl: Usuwanie użytkownika zakończone sukcesem
pt_br: Usuário apagado com sucesso
ru_ru: Пользователь успешно удален
vi: Đã xóa người dùng thành công

source: Sucessfully Updated User
de_de: Benutzer erfolgreich aktualisiert
fa_ir: کاربر با موفقیت بروز رسانی شد
fr_fr: Utilisateur mis à jour avec succès
it: Utente aggiornato correttamente
pl: Aktualizacja użytkownika zakończona sukcesem
pt_br: Usuario atualizado com sucesso
ru_ru: Пользователь успешно обновлен
vi: Đã cập nhật người dùng thành công

source: User Name Can Not Be Blank!
de_de: Benutzername darf nicht leer sein!
fa_ir: نام کاربری نمی تواند خالی باشد!
fr_fr: Le nom d'utilisateur ne peut pas être vide !
it: Il Nome Utente non può essere vuoto!
pl: Nazwa użytkownika nie może być pusta!
pt_br: Nome de Usuário Não Pode Estar em Branco!
ru_ru: Имя пользователя не может быть пустым!
vi: Tên người dùng không thể để trống!

source: User Name already exists!
de_de: Benutzername existiert bereits!
fa_ir: نام کاربری در حال حاضر وجود دارد!
fr_fr: Le nom d'utilisateur existe déjà !
it: Nome Utente già esistente!
pl: Nazwa użytkownika już istnieje!
pt_br: O Nome do Usuário já existe!
ru_ru: Такое имя пользователя уже существует!
vi: Tên người dùng đã tồn tại!

source: You Cant Change Password Type Without Changing the Password
de_de: Sie können den Kennworttyp nicht ändern, ohne das Kennwort zu ändern
fa_ir: شما نمی توانید بدون تغییر رمز عبور، نوع آن را تغییر دهید
fr_fr: Vous ne pouvez pas changer de type de mot de passe sans changer le mot de passe
it: Non è possibile modificare il tipo di password senza modificare la password
pl: Nie można zmienić rodzaju hasła bez zmiany hasła
pt_br: Você Não Pode Alterar o Tipo de Senha sem Alterar a Senha
ru_ru: Вы не можете изменить тип пароля не изменив пароль
vi: Bạn không thể thay đổi Kiểu mật khẩu khi không thay đổi mật khẩu
