Repository: FreePBX/arimanager
Catalog: i18n/*/LC_MESSAGES/arimanager.po
Languages: de_de, es_es, fa_ir, fr_fr, it, pl, pt_br, ru_ru, vi

source: ARI Password
de_de: ARI-Passwort
es_es: Contraseña ARI
fa_ir: رمز عبور ARI
fr_fr: Mot de passe ARI
it: Password ARI
pl: Hasło ARI
pt_br: Senha ARI
ru_ru: Пароль ARI
vi: ARI Mật khẩu

source: ARI Username
de_de: ARI-Benutzername
es_es: Usuario ARI
fa_ir: نام کاربری ARI
fr_fr: Nom d'utilisateur ARI
it: Utente ARI
pl: Nazwa użytkownika ARI
pt_br: Usuário ARI
ru_ru: Имя пользователя ARI
vi: ARI Tên người dùng

source: Action Required : Change ARI Username/Password
es_es: Acción requerida : Cambiar el nombre de usuario/contraseña ARI

source: Actions
de_de: Aktionen
es_es: Acciones
fa_ir: عملیات
it: Azioni
pl: Działania
pt_br: Ações
ru_ru: Действия
vi: Các thao tác

source: Add Notification...
es_es: Añadir notificación...

source: Add User
de_de: Benutzer hinzufügen
es_es: Añadir usuario
fa_ir: افزودن کاربر
fr_fr: Ajouter un utilisateur
it: Aggiungi Utente
pl: Dodaj użytkownika
pt_br: Adicionar Usuário
ru_ru: Добавить пользователя
vi: Thêm người dùng

source: Add a new entry to Asterisk REST Interface Users
es_es: Añadir entrada a los usuarios de la Interfaz REST de Asterisk

source: Adding...
es_es: Añadiendo...

source: Alert about ARI Username/Password
es_es: Alerta sobre el nombre de usuario/contraseña del ARI

source: Allowed Origins
de_de: Erlaubte Quellen
es_es: Orígenes permitidos
fa_ir: مبدأ مجاز
fr_fr: Origines autorisées
it: Origini consentite
pt_br: Origens Permitidas
ru_ru: Разрешенные источники
vi: Các nguồn gốc được cho phép

source: Application Name
de_de: Anwendungsname
es_es: Nombre Aplicación
fa_ir: نام برنامه کاربردی
fr_fr: Nom de l'application
it: Nome dell'applicazione
pl: Nazwa aplikacji
pt_br: Nome da Aplicação
ru_ru: Название приложения
vi: Tên ứng dụng

source: Are you sure you want to delete (%s)?
es_es: ¿Estás seguro de que quieres borrar (%s)?

source: Asterisk 12 introduces the Asterisk REST Interface (ARI), a set of RESTful API's for building Asterisk based applications. This module provides the ability to add and remove ARI users.
de_de: Asterisk 12 führt das Asterisk REST Interface (ARI) ein, eine Reihe von RESTful-APIs zum Aufbau von Asterisk-basierten Anwendungen. Dieses Modul bietet die Möglichkeit, ARI-Benutzer hinzuzufügen und zu entfernen.
es_es: Asterisk 12 introduce la Interface Asterisk REST (ARI), un conjunto de API's RESTful para construir aplicaciones basadas en Asterisk. Este modulo provee la habilidad de agregar y remover usuarios ARI.
fa_ir: استریسک 12 واسط REST یا ARI را که مجموعه ای از API های RESTful برای ساخت برنامه های کاربردی استریسک می باشد، معرفی کرد. این ماژول امکان افزودن و یا حذف کاربران ARI را فراهم می کند.
fr_fr: Asterisk 12 introduit l'interface Asterisk REST ( ARI ) , un ensemble d'API RESTful pour la création d'applications basé sur Asterisk . Ce module offre la possibilité d'ajouter et de supprimer des utilisateurs ARI .
it: Asterisk 12 introduce Asterisk REST Interface (ARI), un set di API RESTful per la creazione di applicazioni basate su Asterisk. Questo modulo offre la possibilità di aggiungere e rimuovere utenti ARI.
pt_br: O Asterisk 12 introduz a Interface REST do Asterisk (ARI), um conjunto de APIs RESTful para construir aplicações baseadas em Asterisk. Este módulo fornece a habilidade de adicionar e remover usuários ARI.
ru_ru: Asterisk 12 представляет Asterisk REST Interface (ARI), набор RESTful API для создания приложений на базе Asterisk. Этот модуль предоставляет возможность добавлять и удалять пользователей ARI.
vi: Asterisk 12 giới thiệu giao diện Asterisk REST interface ( ARI), một bộ những API đi theo cấu trúc REST cho việc tạo nên các ứng dụng dựa trên Asterisk. Mô đun này cung cấp khả năng Thêm hoặc Xóa ARI người dùng.

source: Asterisk 12 introduces the Asterisk REST Interface, a set of RESTful API's for building Asterisk based applications. This will enable the ARI server as long as the HTTP server is enabled as well.
de_de: Asterisk 12 führt die Asterisk REST-Schnittstelle ein, eine Reihe von RESTful-APIs zum Aufbau von Asterisk-basierten Anwendungen. Dies aktiviert den ARI-Server, sofern der HTTP-Server ebenfalls aktiviert ist.
es_es: Asterisk 12 introduce lAsterisk REST Interface, un conjunto de APIs RESTful para crear aplicaciones basadas en Asterisk. Esto habilitará el servidor ARI, siempre y cuando el servidor HTTP también esté habilitado.
fa_ir: استریسک 12 واسط REST یا ARI را که مجموعه ای از API های RESTful برای ساخت برنامه های کاربردی استریسک می باشد، معرفی کرد. سرور ARI زمانی که فعال می شود، سرور HTTP نیز فعال است.
fr_fr: Asterisk 12 introduit l'interface REST Asterisk , un ensemble d'API RESTful pour la création d'applications basé sur Asterisk . Ceci activera le serveur ARI tant que le serveur HTTP est aussi activé .
it: Asterisk 12 introduce Asterisk REST Interface (ARI), un set di API RESTful per la creazione di applicazioni basate su Asterisk. Questo modulo offre la possibilità di aggiungere e rimuovere utenti ARI.
pt_br: O Asterisk 12 introduz a interface Asterisk REST, um conjunto de APIs RESTful para construir aplicações baseadas em Asterisk. Isto habilitará o servidor ARI desde que o servidor HTTP esteja habilitado também.
ru_ru: Asterisk 12 представляет Asterisk REST Interface, набор RESTful API для создания приложений на базе Asterisk. Это позволит включить сервер ARI до тех пор, пока также включен HTTP-сервер.
vi: Asterisk 12 giới thiệu giao diện Asterisk REST interface ( ARI), một bộ những API đi theo cấu trúc REST cho việc tạo nên các ứng dụng dựa trên Asterisk. Điều này sẽ kích hoạt máy chủ ARI sao cho máy chủ HTTP cũng được kích hoạt.

source: Asterisk REST Inferface Password.
de_de: Asterisk REST Interface Passwort.
es_es: Contraseña de Inferface Asterisk REST.
fa_ir: رمز عبور واسط استریسک ARI.
fr_fr: Mot de passe Asterisk REST inferface .
it: Password Asterisk REST Interface.
pl: Hasło interfejsu Asterisk REST.
pt_br: Senha da Interface REST do Asterisk.
ru_ru: Пароль Asterisk REST Inferface.
vi: Mật khẩu giao diện Asterisk REST.

source: Asterisk REST Interface
es_es: Interface Asterisk REST
fa_ir: واسط استریسک REST
fr_fr: Interface REST d'Asterisk
pl: Interfejs Aserisk REST
pt_br: Interface REST Asterisk
ru_ru: Интерфейс Asterisk REST
vi: Giao diện Asterisk REST

source: Asterisk REST Interface Applications
de_de: Asterisk REST Interface Anwendungen
es_es: Aplicaciones Interfaces Asterisk REST
fa_ir: برنامه های کاربردی واسط استریسک REST
fr_fr: Interface Application Asterisk REST
it: Applicazioni Asterisk REST Interface
pl: Aplikacje interfejsu Asterisk REST
pt_br: Aplicações da Interface REST do Asterisk
ru_ru: Приложения Asterisk REST Interface
vi: Các ứng dụng giao diện Asterisk REST

source: Asterisk REST Interface User Name
de_de: Asterisk REST Interface Benutzername
es_es: Nombre de usuario Asterisk REST Interface
fa_ir: نام کاربری واسط استریسک REST
fr_fr: Nom d'utilisateur de l'interface REST d'Asterisk
it: Nome Utente Asterisk REST Interface
pl: Nazwa użytkownika interfejsu Asterisk REST
pt_br: Nome de Usuário da Interface REST Asterisk
ru_ru: Имя пользователя Asterisk REST Interface
vi: Tên người dùng giao diện Asterisk REST

source: Asterisk Rest Interface Users
de_de: Asterisk REST Interface Benutzer
es_es: Usuarios de Inteface Rest Asterisk
fa_ir: کاربران واسط استریسک REST
fr_fr: Utillisateurs de l'inteface REST d'Asterisk
it: Utenti Asterisk REST Interface
pl: Użytkownicy interfejsu Asterisk Rest
pt_br: Usuários da Interface Rest do Asterisk
ru_ru: Пользователи Asterisk REST Interface
vi: Người dùng giao diện Asterisk Rest

source: Bridge Count
de_de: Brückenanzahl
es_es: Conteo Bridge
fa_ir: تعداد پل
fr_fr: Nombre de pont
it: Numero Bridge
pt_br: Contagem de Ponte
ru_ru: Количество бриджей
vi: Đếm Bridge

source: Cannot be deleted as it does not exist!
es_es: No se puede eliminar porque no existe!

source: Cannot be renamed as this user already exists!
es_es: No se puede cambiar el nombre de este usuario porque ya existe!

source: Cannot be update as it does not exist!
es_es: No se puede actualizar porque no existe!

source: Channel Count
de_de: Kanalanzahl
es_es: Conteo Canales
fa_ir: تعداد کانال
fr_fr: Nombre de Cannaux
it: Numero Canali
pt_br: Contagem de Canal
ru_ru: Количество каналов
vi: Đếm kênh

source: Channels:
es_es: Canales:

source: Checking if ARI is enabled and preparing settings...
es_es: Comprobar si ARI está activado y preparar los ajustes...

source: Close
es_es: Cerrar

source: Comma separated list of allowed origins, for Cross-Origin Resource Sharing. May be set to * to allow all origins.
de_de: Ist eine Komma getrennte Liste der erlaubten Quellen von Ressourcen für die gemeinsame Nutzung. Kann auf * gesetzt werden, um alle Quellen zu erlauben.
es_es: Lista separada por comas de los orígenes permitidos, para Recursos Compartidos de Cross-Origin. Puede ser fijado en * para permitir todos los orígenes.
fa_ir: فهرست مبدأ های مجاز که با ویرگول جدا شده اند. برای اجازه به تمامی مبدأ ها از * استفاده می شود.
fr_fr: Liste des origines autorisées, séparées par des virgules, pour le partage de ressources d'origine croisée. Peut être défini sur * pour autoriser toutes les origines.
it: Elenco separato da virgole delle origini consentite, per la condivisione delle risorse Cross-Origin. Può essere impostato su * per consentire tutte le origini.
pt_br: Lista separada por vírgulas de origens permitidas, para Compartilhamento de Recursos entre Origens. Pode ser definido como * para permitir todas as origens.
ru_ru: Разделенный запятыми список разрешенных источников для совместного использования ресурсов разных источников. Может быть установлено значение * для разрешения всех исходных данных.
vi: Danh sách các nguồn gốc được cho phép ngăn cách nhau bằng dấu phẩy, cho việc chia sẻ nguồn gốc chéo. Có thể cài đặt * cho phép tất cả các nguồn gốc".

source: Command not found!
es_es: ¡Comando no encontrado!

source: Configuring advanced settings...
es_es: Configurar los ajustes avanzados...

source: Create New
es_es: Crear Nuevo

source: Create Successfully
es_es: Creado Correctamente

source: Crypt
de_de: Verschlüsselt
es_es: Criptografía
fa_ir: رمزگذاری شده
fr_fr: Crypté
it: Cripta
pt_br: Criptografia
ru_ru: Зашифровать
vi: Bảo mật

source: Device Count
de_de: Geräteanzahl
es_es: Conteo Dispositivos
fa_ir: تعداد دستگاه
fr_fr: Nombre de d’équipement
it: Numero Device
pt_br: Contagem de Dispositivos
ru_ru: Количество устройств
vi: Đếm thiết bị

source: Devices:
es_es: Dispositivos:

source: Done!
es_es: ¡Hecho!

source: Enable pretty-printing of the JSON responses from Asterisk
de_de: Aktivieren Sie das pretty-printing der JSON-Antworten von Asterisk
es_es: Habilitar respuestas pretty-printing de JSON desde Asterisk
fa_ir: فعال سازی نمایش پاسخ های دریافتی JSON از طرف استریسک
fr_fr: Activer le formatage et l'indentation des réponses JSON d'Asterisk
it: Abilita pretty-printing delle risposte JSON da Asterisk
pt_br: Habilitando impressão-bonita das respostas JSON do Asterisk
ru_ru: Включить красивый вывод ответов JSON из Asterisk
vi: Kích hoạt pretty-priting của các hồi đáp lệnh JSON từ Asterisk

source: Enable the Asterisk REST Interface
de_de: Asterisk Interface aktivieren
es_es: Habilitar Asterisk REST Interface
fa_ir: فعال کردن واسط استریسک REST
fr_fr: Activer l'interface REST d'Asterisk
it: Abilita Asterisk REST Interface
pl: Włącz interfejs Asterisk REST
pt_br: Habilitar a Interface REST Asterisk
ru_ru: Включить Asterisk REST Interface
vi: Kích hoạt giao diện Asterisk REST

source: Endpoint Count
de_de: Endpoint-Anzahl
es_es: Conteo de Endpoints
fa_ir: تعداد نقاط پایانی
fr_fr: Nombre de Postes
it: Conteggio Endpoint
pt_br: Contagem de Pontos de Extremidade
ru_ru: Количество внутр.номеров
vi: Đếm điểm cuối

source: For security reasons, we have updated the Asterisk ARI username and password to random values for your PBXact Cloud system. In the unlikely case where these credentials are being used for some external application, you will need to update that application with the new ARI username and password. If you have any questions please contact PBXact Cloud support.
es_es: Por razones de seguridad, hemos actualizado el nombre de usuario y contraseña de Asterisk ARI a valores aleatorios para su sistema PBXact Cloud. En el improbable caso de que estas credenciales se estén utilizando para alguna aplicación externa, tendrá que actualizar esa aplicación con el nuevo nombre de usuario y contraseña ARI. Si tiene alguna pregunta, póngase en contacto con el soporte de PBXact Cloud.

source: For the security consious, you probably don't want to put plaintext passwords in the configuration file. ARI supports the use of crypt(3) for password storage.
de_de: Aus Sicherheitsgründen sollten Sie keine Plaintext-Passwörter in die Konfigurationsdatei einfügen. ARI unterstützt die Verwendung von crypt (3) zur Passwortspeicherung.
es_es: Para los consciente en seguridad, es probable que no quieran poner contraseñas en texto plano en el archivo de configuración. ARI apoya el uso de crypt (3) para el almacenamiento de contraseña.
fa_ir: به دلایل امنیتی، ممکن است تمایل به ذخیره رمزهای عبور به صورت خوانا در فایل تنظیمات نداشته باشید. ARI از ذخیره سازی رمز عبور به صورت رمزگذاری شده، پشتیبانی می نماید.
fr_fr: Les personnes soucieuses de la sécurité ne voudront probablement pas mettre des mots de passe en clair dans le fichier de configuration. ARI supporte donc l'utilisation de crypt(3) pour les mots de passe.
it: Per motivi di sicurezza, probabilmente, non si desidera inserire password in chiaro nel file di configurazione. ARI supporta l'uso di crypt(3) per l'archiviazione delle password.
pl: Dla bezpieczeństwa, prawdopodobnie nie chcesz umieścić haseł w postaci zwykłego tekstu w pliku konfiguracji. ARI popiera używanie crypty(3) do przechowywania haseł.
pt_br: Para os cientes em segurança, provavelmente não irão querer colocar senhas em texto simples no arquivo de configuração. ARI suporta o uso de criptografia(3) para armazenamento de senha.
ru_ru: Из соображений безопасности вы, вероятно, не захотите помещать простые текстовые пароли в конфигурационный файл. ARI поддерживает использование crypt(3) для хранения паролей.
vi: Đối với việc an ninh bảo mật, ban có thể không muốn đặt mật khẩu dạng văn bản thuần túy trong tệp cấu hình. ARI hỗ trợ sử dụng bảo mật (3) cho việc lưu mật khẩu.

source: ID not detected!
es_es: ¡ID no detectado!

source: Loading...
es_es: Cargando...

source: No User has been selected to be removed!
es_es: Ningún usuario ha sido seleccionado para ser eliminado!

source: No User specified!
es_es: No se ha especificado ningún usuario!

source: No data received!
es_es: No se han recibido datos!

source: No user has been selected to be update!
es_es: Ningún usuario ha sido seleccionado para ser actualizado!

source: Page Not Found (%s)!!!!
es_es: ¡¡¡¡Página no encontrada (%s)!!!!

source: Password Type
de_de: Kennworttyp
es_es: Tipo Contraseña
fa_ir: نوع رمز عبور
fr_fr: Type de mot de passe
it: Tipo Password
pl: Rodzaj hasła
pt_br: Tipo de Senha
ru_ru: Тип пароля
vi: Kiểu mật khẩu

source: Password for internal ARI calls
de_de: Passwort für interne ARI Anrufe
es_es: Contraseña para llamadas internas ARI
fa_ir: رمز عبور برای فراخوانی های داخلی ARI
fr_fr: Mot de passe pour les appels internes ARI
it: Password per chiamate interne ARI
pl: Hasło dla wewnętrznych rozmówców ARI
pt_br: Senha para chamadas ARI internas
ru_ru: Пароль для внутренних вызовов ARI
vi: Mật khẩu cho các cuộc gọi ARI nội bộ

source: Password format is not supported!
es_es: Formato de contraseña no soportado!

source: Plain Text
de_de: Klartext
es_es: Texto plano
fa_ir: متن ساده
fr_fr: Texte en clair
pl: Zwykły twkst
pt_br: Texto Plano
ru_ru: Обычный текст
vi: Văn bản thuần túy

source: Pretty Print JSON Responses
de_de: Pretty Printing JSON Antworten
es_es: Respuestas Pretty Print JSON
fa_ir: پرینت پاسخ های JSON
fr_fr: Formate et indente les réponses JSON
pt_br: Impressão Bonita Respostas JSON
ru_ru: Красивый вывод ответов JSON
vi: Các hồi đáp lệnh Pretty Print JSON

source: Read Only
de_de: Nur Lesen
es_es: Solo Lectura
fa_ir: فقط خواندنی
fr_fr: Lecture seulement
it: Sola Lettura
pl: Tylko do odczytu
pt_br: Somente Leitura
ru_ru: Только для чтения
vi: Chỉ được đọc

source: Remove an entry from Asterisk REST Interface Users
es_es: Eliminar entrada a los usuarios de la Interfaz REST de Asterisk

source: Removed Failed!
es_es: ¡Eliminación fallida!

source: Removed Successfully
es_es: Eliminado Correctamente

source: Save Changes
es_es: Guardar Cambios

source: Set to Yes for read-only applications.
de_de: Für nur Lesezugriff auf Ja setzen.
es_es: Póngalo en Si para aplicaciones solo-lectura.
fa_ir: برای برنامه‌ های کاربردی فقط خواندنی گزینه بله را انتخاب نمایید.
fr_fr: Choisissez Oui pour les applications en lecture seule.
it: Imposta a Si per le Applicazioni in sola lettura.
pl: Ustaw na Tak dla aplikacji tylko do odczytu.
pt_br: Define como Sim para aplicativos de somente leitura.
ru_ru: Установите Да для приложений, доступных только для чтения.
vi: Cài đặt Có cho các ứng dụng chỉ được đọc.

source: Settings
de_de: Einstellungen
es_es: Opciones
fa_ir: تنظیمات
fr_fr: Paramètres
it: Impostazioni
pl: Ustawienia
pt_br: Configurações
ru_ru: Настройки
vi: Các cài đặt

source: The Asterisk REST Interface Module is not loaded in asterisk
es_es: El módulo de interfaz REST de Asterisk no está cargado en asterisk

source: The Asterisk REST Interface is Currently Disabled in Advanced Settings
de_de: Das Asterisk REST-Interface ist derzeit in den erweiterten Einstellungen deaktiviert
es_es: Interface Asterisk REST está actualmente deshabilitada en la configuración avanzada
fa_ir: در حال حاضر واسط استریسک REST در تنظیمات پیشرفته غیرفعال می باشد
fr_fr: L'interface REST d'Asterisk est actuellement désactivée dans les paramètres avancés
it: Asterisk REST Interface è attualmente disabilitato in Impostazioni Avanzate
pl: Interfejs Asterisk REST jest obecnie wyłączone w ustawieniach zaawansowanych
pt_br: A Interface REST Asterisk está Atualmente Desabilitada nas Configurações Avançadas
ru_ru: Интерфейс Asterisk REST в настоящее время отключен в Расширенных настройках
vi: Giao diện Asterisk REST hiện tại đã bị vô hiệu trong cài đặt nâng cao

source: The Asterisk REST Interface is Currently Disabled.
es_es: La interfaz REST de Asterisk está actualmente deshabilitada.

source: The Asterisk mini-HTTP Server is Currently Disabled in Advanced Settings
de_de: Der Asterisk mini-HTTP Server ist derzeit in den erweiterten Einstellungen deaktiviert
es_es: El servidor Asterisk mini-HTTP está actualmente deshabilitado en la configuración avanzada
fa_ir: در حال حاضر سرور mini-HTTP در تنظیمات پیشرفته غیرفعال می باشد
fr_fr: Le mini serveur HTTP d'Asterisk est actuellement désactivé dans les paramètres avancés
it: Asterisk mini-HTTP Server è attualmente disabilitato in Impostazioni Avanzate
pl: Serwer Asterisk mini-HTTP jest obecnie wyłączony z ustawieniach zaawansowanych
pt_br: O Servidor mini-HTTP do Asterisk está Atualmente Desabilitado nas Configurações Avançadas
ru_ru: Мини-HTTP-сервер Asterisk в настоящее время отключен в Расширенных настройках
vi: Máy chủ Asterisk mini-HTTP hiện tại đã bị vô hiệu trong Cài đặt nâng cao

source: The ID
es_es: El ID

source: The User does not exist!
es_es: El usuario no existe!

source: The following applications have registered with Asterisk.
de_de: Die folgenden Anwendungen haben sich bei Asterisk registriert.
es_es: Las siguientes aplicaciones se han registrado con Asterisk.
fa_ir: برنامه های کاربردی ذیل در استریسک رجیستر شده اند.
fr_fr: Les applications suivantes sont enregistrées avec Asterisk.
it: Le seguenti Applicazioni sono registrate su Asterisk.
pl: Następujące aplikacje zostały zarejestrowane w Asterisk.
pt_br: Os seguintes aplicativos foram registrados com o Asterisk.
ru_ru: Следующие приложения зарегистрировались в Asterisk.
vi: Các ứng dụng sau đây vừa được đăng ký với Asterisk.

source: The timeout (in milliseconds) to set on WebSocket connections.
de_de: Zeitüberschreitung (in Millisekunden) für WebSocket-Verbindungen.
es_es: El tiempo de espera (en mili-segundos) para establecer conexiones en WebSocket.
fa_ir: مهلت زمانی (به میلی ثانیه) که برای ارتباطات سوکت وب تنظیم می شود.
fr_fr: Le délai d'expiration (en millisecondes) à définir sur les connexions WebSocket.
it: Timeout (in millisecondi) da impostare sulle connessioni WebSocket.
pl: Limit czasu (w milisekundach) aby ustawić na połączeniach WebSocket.
pt_br: O tempo limite (em milissegundos) para estabelecer conexões WebSocket.
ru_ru: Время ожидания (в миллисекундах), устанавливаемое для подключений к WebSocket.
vi: Thời gian chờ ( tính bằng mili giây) để thiết lập trên các kết nối WebSocket.

source: Type not found!
es_es: Tipo no encontrado!

source: Update an entry in Asterisk REST Interface Users
es_es: Editar entrada a los usuarios de la Interfaz REST de Asterisk

source: Updating...
es_es: Actualizando...

source: User Already Exists!
de_de: Benutzer existiert bereits!
es_es: El usuario ya existe!
fa_ir: این کاربر در حال حاضر وجود دارد!
fr_fr: L'utilisateur existe déjà !
it: L'utente già esiste!
pl: Użytkownik już istnieje!
pt_br: Usuário já Existe!
ru_ru: Такой пользователь уже существует!
vi: Người dùng đã tồn tại!

source: User Name
es_es: Usuario

source: User Password
es_es: Contraseña

source: User Password Can Not Be Blank!
de_de: Benutzerpasswort darf nicht leer sein!
es_es: Contraseña de Usuario no puede estar en Blanco!
fa_ir: پسورد نمی تواند خالی باشد!
fr_fr: Le mot de passe de l'utilisateur ne peut pas être vide !
it: Password Utente non può essere vuota!
pl: Hasło użytkownika nie może być puste!
pt_br: Senha do Usuário Não Pode Estar em Branco!
ru_ru: Пароль пользователя не может быть пустым!
vi: Mật khẩu người dùng không thể để trống!

source: Username
de_de: Benutzername
es_es: Nombreusuario
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
it: Nome Utente
pl: Nazwa użytkownika
pt_br: Nome de Usuário
ru_ru: Имя пользователя
vi: Tên người dùng

source: Username for internal ARI calls
de_de: Benutzername für interne ARI Anrufe
es_es: Usuario para las llamadas ARI Internas
fa_ir: نام کاربری برای فراخوانی های داخلی ARI
fr_fr: Nom d'utilisateur pour les appels internes d'ARI
it: Nome Utente per chiamate ARI interne
pl: Nazwa użytkownika dla połączeń wewnętrznych ARI
pt_br: Nome de usuário para chamadas ARI internas
ru_ru: Имя пользователя для внутренних вызовов ARI
vi: Tên người dùng cho các cuộc gọi ARI nội bộ

source: Web Socket Write Timeout
es_es: Tiempo de espera de escritura Web Socket
fa_ir: مهلت زمانی عمل نوشتن سوکت وب
fr_fr: Délai d'écriture du socket Web
it: Timeout scrittura Web Socket
pl: Koniec czasu wpisu Web Socket
pt_br: Tempo Limite de Gravação de Soquete Web
ru_ru: Тайм-аут записи WebSocket'а
vi: Thời gian chờ đọc Web Socket

source: Yes
de_de: Ja
es_es: Si
fa_ir: بله
fr_fr: Oui
it: Si
pl: Tak
pt_br: Sim
ru_ru: Да
vi: Có

source: Your system is using default ARI username so recommend you to please change ARI username and password at the earliest (If ARI is not visible, Please enable 'Display Readonly Settings' And 'Override Readonly Settings
es_es: Su sistema está utilizando el nombre de usuario ARI por defecto, por lo que le recomendamos que cambie el nombre de usuario ARI y la contraseña lo antes posible (Si ARI no es visible, por favor, active "Mostrar configuración de sólo lectura" y "Anular configuración de sólo lectura")

source: Add Asterisk REST Interface User
de_de: Benutzer für die Asterisk-REST-Schnitstelle (ARI) hinzufügen
fa_ir: افزودن کاربر برای واسط استریسک REST
fr_fr: Ajouter Asterisk Interface REST utilisateur
it: Aggiungi Utente Asterisk per interfaccia REST
pl: Dodaj Asterisk REST do interfejsu użytkownika
pt_br: Adicionar Usuário da Interface REST do Asterisk
ru_ru: Добавить пользователя Asterisk REST Interface
vi: Thêm Asterisk REST Giao diện người dùng
